[
    [
        {
            "text": "What separates the winners from the losers is how a person reacts to each new twist of fate.",
            "author": "Donald Trump"
        },
        {
            "text": "Successful people ask better questions, and as a result they get better answers",
            "author": "Tony Robbins"
        },
        {
            "text": "Always rely on the idea that your own decision to succeed is much more important than anything else.",
            "author": "Abraham Lincoln"
        },
        {
            "text": "To love oneself is the beginning of a lifelong romance.",
            "author": "Oscar Wilde"
        },
        {
            "text": "Great minds discuss ideas. Average minds discuss events. Small minds discuss people.",
            "author": "Eleanor Roosevelt"
        },
        {
            "text": "The best revenge is massive success.",
            "author": "Frank Sinatra"
        },
        {
            "text": "Happiness is a choice.",
            "author": "Unknown"
        },
        {
            "text": "Build your own dreams, or someone else will hire you to build theirs.",
            "author": "Farrah Gray"
        },
        {
            "text": "If opportunities don't knock, build a door.",
            "author": "Unknown"
        },
        {
            "text": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
            "author": "Les Brown"
        },
        {
            "text": "Kill them with success and bury them with a smile.",
            "author": "Les Brown"
        },
        {
            "text": "Nobody ever wrote down a plan to be broke, fat, lazy, or stupid. Those things are what happen when you don’t have a plan.",
            "author": "Larry Winget"
        }
    ],

    [
        {
            "text": "Стремитесь не к успеху, а к ценностям, которые он дает.",
            "author": "Альберт Эйнштейн"
        },
        {
            "text": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
            "author": "Амелия Эрхарт"
        },
        {
            "text": "Жизнь - это то, что с тобой происходит, пока ты строишь планы.",
            "author": "Джон Леннон"
        },
        {
            "text": "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
            "author": "Стив Джобс"
        },
        {
            "text": "Наука — это организованные знания, мудрость — это организованная жизнь.",
            "author": "Иммануил Кант"
        },
        {
            "text": "В моем словаре нет слова «невозможно».",
            "author": "Наполеон Бонапарт"
        },
        {
            "text": "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.",
            "author": "Уоррен Баффет"
        },
        {
            "text": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий.",
            "author": "Далай Лама"
        },
        {
            "text": "Если вам предлагают место в ракетоносителе, не спрашивайте, что за место! Просто займите его.",
            "author": "Шерил Сэндберг"
        },
        {
            "text": "Если нет ветра, беритесь за вёсла.",
            "author": "Латинская поговорка"
        },
        {
            "text": "Успех — это способность идти от поражения к поражению, не теряя оптимизма.",
            "author": "Уинстон Черчилль"
        },
        {
            "text": "Я лучше умру от страсти, чем от скуки.",
            "author": "Винсент ван Гог"
        }
    ]
]